/* Update alert message: A new version of {APP NAME} is available. Please update to version {NEW VERSION} now.*/
"A new version of %@ is available. Please update to version %@ now."="Հասանելի է %@ նոր տարբերակը. Խնդրում ենք թարմացնել հավելվածը %@ տարբերակի";

/* Update alert title */
"Update Available"="Թարմացումը հասանելի Է";

/* Update alert dismiss button title */
"Next time"="Հաջորդ անգամ";

/* Update alert skip button title */
"Skip This Version"="Բաց թողնել այս տարբերակը";

/* Update alert skip button title */
"Update"="Թարմացնել";
